<template>
  <div class="welcome">
    <h2>پروژه فروشگاهی تیم مطالعاتی</h2>
    <hr>
    <ul>
      <li>جلسات اسکرام</li>
      <li>متد طراحی آی آر نود برای تیم های مطالعاتی</li>
      <li>آشنایی با استاندارد های قوی تر</li>
      <li>مهندسی نرم افزار</li>
      <li>آشنایی با ساختار پروژه فروشگاهی</li>
      <li>مهندسی نیاز و مهندسی پروژه</li>
      <li>مدل سازی پروژه و ساختاری بندی</li>
      <li>افزودن فایل های پیش فرض</li>
      <li>نوشتن تسک ها</li>
      <li>ساخت کامپوننت ها</li>
      <li>طراحی نسخه basic از پروژه</li>
      <li>انجام تسک ها مطابق مقدمات قبلی</li>
      <li>طراحی قالب وبسایت برای صفحه اصلی</li>
      <li>طراحی قالب وبسایت برای  صفحات دیگر</li>
      <li>طراحی قالب وبسایت برای محصولات</li>
      <li>طراحی قالب وبسایت برای پنل کاربری</li>
      <li>طراحی قالب وبسایت برای صفحات مرتبط با محصول</li>
      <li>طراحی صفحات اصلی</li>
      <li>طراحی صفحات دسته بندی</li>
      <li>طراحی منوی اختصاصی</li>
      <li>طراحی منوی پنل کاربری</li>
      <li>برنامه نویسی برای سطح دسترسی</li>
      <li>برنامه نویسی برای عضویت و ورود</li>
      <li>برنامه نویسی برای خرید محصولات</li>
      <li>برنامه نویسی برای ارسال اطلاعت خرید برای فروشنده و مشتری</li>
      <li>رفع خطاها</li>
      <li>بروزرسانی کامپوننت ها</li>
      <li>بروزرسانی طراحی</li>
      <li>بهینه سازی کد ها و فانکشن ها</li>
      <li>نوشتن تسک های جزئی</li>
      <li>بروزرسانی جزئیات و آپدیت محصول</li>
      <li>مهندسی تجربه کاربری</li>
      <li>مهندسی نرم افزار</li>
      <li>تکرار فرآیند های لازم</li>
      <li>تکمیل تسک های نهایی</li>
      <li>تکمیل پروژه</li>
      <li>تست نهایی</li>
      <li>refactor</li>
      <li>ارسال برای تیم اصلی</li>
      <li>تایید تیم اصلی</li>
      <li>تایید پروژه برای مشتری</li>
      <li>اطلاعات تکمیلی برای فروش و کسب درآمد</li>
      <li>نتیجه اعضای تایید شده تیم اصلی</li>
      <li>ارسال توافقنامه برای اعضای تیم جهت تعهد به مشارکت در پشتیبانی درصورت فروش</li>
      <li>توافق و انتشار پروژه در گیت ریپازیتوری برای فروش و ارائه خدمات</li>
      <li>ارسال کدهای اصلی و اشتراک برای اعضا + بیان قوانین مرتبط</li>
      <li>جلسه پایانی</li>
      <li>اتمام پروژه و بروزرسانی رزومه</li>
    </ul>
  </div>
</template>
<style scoped>
  .welcome {
    border-radius: 10px;
    box-shadow: 0px 0px 100px -50px #48ff0e;
    padding: 100px;
    position: absolute;
    top: 10%;
    bottom: 10%;
    left: 10%;
    right: 10%;
    overflow: auto;
  }

  /* width */
::-webkit-scrollbar {
  width: 10px;
}

/* Track */
::-webkit-scrollbar-track {
  margin: 10px;
  box-shadow: inset 0 0 5px grey; 
  border-radius: 10px;
}
 
/* Handle */
::-webkit-scrollbar-thumb {
  background: #46ff0e77; 
  border-radius: 10px;
}

/* Handle on hover */
::-webkit-scrollbar-thumb:hover {
  background: #48ff0e; 
}
</style>