<template>
    <div>
        <div class="main_div">
            <div class="title_div">
                <div class="divider"></div>
                <h3>درباره ما</h3>
            </div>
            <!-- content -->
            <div class="content_div">
                توضیحی مختصر درباره مجموعه لایسنس مارکت
                مجموعه لایسنس مارکت در سال ۱۳۹۷ و با هدف ارائه خدمات مناسب و منصفانه در جهت رفع محدودیت های هم میهنان
                عزیز ، تاسیس و راه اندازی گردید.

                لایسنس مارکت گروهی جوان اما با تجربه است که سالها در امور تامین اشتراک و لایسنس بین المللی به هزاران شخص
                کمک رسانده و میرساند.تهیه لایسنس و اکانت سرویس های بین المللی به صورت معتبر و با قیمت ، ضمانت و پشتیبانی
                مناسب همیشه یکی از دغدغه های اصلی کاربران ایرانی می باشد.

                مجموعه لایسنس مارکت دارنده نماد اعتماد و تاییدیه از وزارت صنعت معدن و تجارت می باشد.

                افتخار ما داشتن 100 هزار کاربر فعال، 4 سال سابقه ی فعالیت درخشان در حوزه ی خدمات پرداخت آنلاین و کارت
                اعتباری ارزی است.

                در اوضاعی که کشورهای غربی به ناحق ایران را از دسترسی به منابع مختلف محروم کرده اند ، ما همواره کوشیده
                ایم دسترسی به سرویس های بین المللی را در ایران فراهم کنیم.

                هدف ما، تبدیل دنیای دیجیتال امروز به یک تجربه لذتبخش تر و ارائه خدمات با پشتیبانی حرفه ای برای شما است.
                تا بتوانیم با اطلاع از مشکلات های موجود برای آن ها، قدمی مثبت و صحیح در جهت حل آن ها برداریم. و در تمامی
                لحظات، توان و تلاشمان را در جهت رفع محدودیت های آنلاینتان بکار می گیریم تا خیال شما همواره آسوده باشد.

                ما از خدمتی که به مردم میکنیم بسیار خرسندیم و مفتخریم که از فشار تحریم ها می کاهیم.در هر قدممان ثابت قدم
                تر از همیشه میشویم که محدودیت و تحریم ها را همیشه از پیش روی شما برداریم.

                اطمینان داریم با هنر کار تیمی و قدرت تیم حرفه ای متخصصان لایسنس مارکت ، می توانیم به رویاهای شما رنگ
                واقعیت ببخشیم و در تمامی بلندپروازی هایتان، یار خرید های بین الملی شما بمانیم.
            </div>
        </div>
    </div>
</template>
<script>
export default {
}
</script>
<style scoped>
.main_div {
    text-align: center;
    height: 300px;
}
</style>
