<template>
    <div>
        <div class="main_div">
            <h1>درباره من</h1>
            <hr />
            <h5>
                درباره من در این بخش مطالعه کنید.
            </h5>
            <hr>
            <div class="py-3">
                لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و
                متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده
                شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی
                الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی
            </div>
        </div>
    </div>
</template>
<script>
export default {
    layout: "pages",
}
</script>
<style scoped>
.main_div {
    text-align: center;
    height: 300px;
}

hr {
    width: 70%;
    margin: auto;
}
</style>
