<template>
  <div>
    <div class="text-center pt-5">
      <h2>درباره من</h2>
    </div>

    <div class="mx-auto w-50 text-center border-bottom border-top border-dark">
      <h5>درباره من اینجا مطالعه کنید</h5>
    </div>

    <div class="text-center w-75 mx-auto p-5">
      <p class="pb-5">
        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
        از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و
        سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
        متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه
        درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم
        افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و
        فرهنگ پیشرو در زبان فارسی ایجاد کرد
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
