<template>
  <div>
    <div class="text-center">
      <h1>درباره من</h1>
      <h5>
        درباره من در این صفحه مطالعه کن
      </h5>
      <hr>
      <p>
        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده
        از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و
        سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای
        متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه
        درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با
        نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان
        خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید
        داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان
        رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات
        پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
      </p>
    </div>
  </div>
</template>
<script>
export default {
  head: {
    title: 'About page',
    meta: [
      {
        hid: 'درباره من',
        name: 'about me',
        content: 'در این صفحه در مورد من مطالعه کنید و به صورت خلاصه با من اشنا بشید.  همراه ما باشید'
      }
    ],
  }
}
</script>
<style scoped>
hr{
  height: 2px;
  background-color: black;
}
</style>;
