<template>
    <div>
        <href>
            <div class="mx-4">
                پلن پیشنهادی : با خرید پلن (تعرفه) Disney Plus Bundle، اشتراک ESPN Plus و اشتراک Hulu را به صورت رایگان
                و در کنار اشتراک دیزنی پلاس دریافت خواهید کرد.
                <h3>دیزنی پلاس (Disney Plus) چیست؟</h3>
                سرویس دیزنی پلاس یکی از مشهورترین سرویس پخش فیلم و سریال و کارتون از کمپانی بزرگ دیزنی است که رقیب جدی
                سرویس های پخش ویدیوی برجسته ای مانند: Apple TV Plus، Netflix و HBO MAX به شمار می رود.
                این سرویس عمدتاً فیلم‌ها و برنامه‌های تلویزیونی تولید شده توسط استودیوهای والت دیزنی و تلویزیون والت
                دیزنی را با نام تجاری دیزنی، پیکسار، مارول، جنگ ستارگان، نشنال جئوگرافیک، و . . . توزیع و پخش می‌کند.
                Disney+ همچنین فیلم‌ها و برنامه‌های تلویزیونی و محتوای اختصاصی خود را نیز ارائه می‌دهد
                {{ cardInformation.description }}
            </div>
        </href>
        <img src="https://license-market.ir/uploads/image/rootimage/959/7d3f5f7a92ea3ffea5a2eb8bd223ce4d.png"
            class="rounded mx-auto d-block" alt="این یه عکس است">
        <href>
            <div class="mx-4">
                <h3> خرید اکانت Disney Plus (دیزنی پلاس) چه مزیت هایی دارد؟</h3>
                دیزنی پلاس یک سرویس اشتراکی پولی و بدون تبلیغات است که به طور اختصاصی امکان دسترسی به آرشیو گسترده‌ای از
                محتوای میراث عظیم دیزنی، فاکس (Fox) و همینطور نمایش‌های تلویزیونی، فیلم‌ها، مستند‌ها و فیلم‌های کوتاه
                جدید را به کاربران خود می‌دهد.
                سرویس دیزنی پلاس شامل تمام تولیدات خانوادگی و دوستانه دیزنی و اساساً هر چیزی که برای مخاطبان ساخته شده و
                امتیاز بالایی کسب کرده است، مانند :
                دسترسی به تمامی فیلم ها و سریال های دنیای Marvel و Pixar و جنگ ستارگان
                دسترسی به تمامی فیلم ها و سریال های شبکه نشنال جئوگرافیک (National Geographic)
                دسترسی به تمامی فیلم ها و سریال های جنگ ستارگان و لوکاسفیلم
                دسترسی به بسیاری از نمایش های تلویزیونی و فیلم های کلاسیک دیزنی
                دسترسی جامع به تمام فیلم و سریال های نسخه ی IMAX کمپانی دیزنی
                راه‌های زیادی برای کنترل توسط والدین وجود دارد، مانند پین نمایه، نمایه‌های کودکان، و خروجی برای محافظت
                از کودک. تحت تنظیمات نمایه، دارندگان حساب می توانند رتبه بندی محتوای هر نمایه را در هر زمان تغییر دهند.
            </div>
        </href>
        <img src="https://license-market.ir/uploads/image/rootimage/1006/69c2fe3d95b1520f20a943e54b9e1eac.jpg"
            class="rounded mx-auto d-block" alt="این یه عکس است">
        <href>
            <h3> پلن های اکانت دیزنی پلاس Disney Plus</h3>
            Disney Plus دارای دو نوع تعرفه اشتراک اصلی است:
            <h3>پلن Premium (پرمیوم):</h3>
            اشتراک Premium شامل تمامی محتوا های دیزنی پلاس به طور کامل می شود.
            <h3>پلن Bundle (باندل):</h3>
            علاوه بر اشتراک Premium، اگر طرفدار اکانت Hulu و اکانت ESPN Plus هستید، می توانید پلن Bundle (باندل) را برای
            دریافت هر سه سرویس با هم خریداری کنید.
            به عبارت ساده تر، اشتراک Disney Plus Bundle یک نوع جدید اشتراک باندل (ترکیبی) کمپانی دیزنی است که حق اشتراک
            تمام سرویس های فیلم و سریال کمپانی Disney را در قالب پرداخت هزینه یک اشتراک ارزان تر به ارمغان می آورد.
            این نوع اشتراک قابلیتی را به خود سرویس ها اضافه نمی کند اما در مقایسه با هزینه اشتراک ماهیانه برای تک تک
            سرویس ها، یک صرفه جویی قابل توجه است.
            <h3>سرویس Disney Plus (دیزنی پلاس) بر روی چه دستگاه هایی قابل استفاده است؟</h3>
            دیزنی پلاس تقریباً در هر دستگاه و سیستم عاملی که می توانید تصور کنید پشتیبانی می شود.
            تمام دستگاه ها و دسکتاپ های ویندوز (Windows)
            انواع آیفون‌ها و آی‌پد‌ها
            گوشی ها و تبلت های اندروید
            ایکس باکس وان (Xbox One)
            دانگل‌های کروم کست
            دستگاه‌های تلویزیون آمازون (Amazon Fire TV devices)
            تلویزیون‌های هوشمند ال‌جی و سامسونگ
            پخش کننده تلویزیون اپل (Apple TV)
            جهت استفاده از این سرویس در کامپیوتر می توانید از وبسایت این سرویس استفاده کنید.
            <h3>دانلود برنامه و اپلیکیشن Disney Plus (دیزنی پلاس)</h3>
            برای استفاده در گوشی های موبایل نیز می توانید نسخه Android یا iOS یا Windows آن را بر حسب نیاز و دستگاه خود
            دانلود و نصب کنید.
        </href>
        <img src="https://license-market.ir/uploads/image/rootimage/959/7d3f5f7a92ea3ffea5a2eb8bd223ce4d.png"
            class="rounded mx-auto d-block" alt="">
        <href>
            <h3>چگونه میتوان در ایران اشتراک Disney Plus را به صورت قانونی خریداری کرد؟</h3>
            همانطور که می دانید خرید سرویس هایی مانند Disney Plus برای ایران تحریم است. از طرف دیگر ، به دلیل نیاز به
            حساب های بانکی بین المللی و هزینه بالای خرید به دلار ، تهیه آن حتی از طریق سایت های خدمات پرداختی تقریباً
            غیرممکن است.
            پرداختیار بین المللی لایسنس مارکت مفتخر است به عنوان اولین نماینده ی فروش اکانت اختصاصی و قانونی این سرویس ،
            به شما این امکان را میدهد که با پرداخت کمترین هزینه اشتراک سرویس مورد نظر را روی ایمیل یا اکانت شخصی شما
            شارژ و فعال کنید.
            <h3>لطفا قبل از خرید اکانت Disney Plus (دیزنی پلاس) به نکات زیر توجه کنید:</h3>
            <h3>اکانت اختصاصی :</h3>
            اکانت نوع اختصاصی یعنی اکانت تحویل داده شده به شما فقط توسط شخص شما استفاده میشود و شما تنها صاحب اصلی اکانت
            هستید و بر خلاف دیگر فروشگاه ها هک شده یا کرک شده از فرد خارجی دیگری نمی باشد.
            مزیت اکانت های ارایه شده توسط لایسنس مارکت در این است که بر خلاف تمامی فروشگاه های موجود ، شارژ و فعال سازی
            اکانت بصورت کاملا اختصاصی بر روی ایمیل شخصی شما انجام می شود ایمیل های مربوط به این سرویس به ایمیل شخصی شما
            ارسال خواهد شد.
            شارژ و فعال سازی اکانت شما به صورت کاملا قانونی انجام می شود.
            بر خلاف دیگر فروشگاه ها به دلیل پرداخت قانونی توسط ما ، اکانت شما به هیچ عنوان در طول دوره ی اشتراک ، قطعی
            نداشته و از حالت پرمیوم خارج نمیشود.
            اکانت مورد نظر را می توانید بدون محدودیت تعداد، بر روی هر دستگاهی وارد کنید.
            شما می توانید تا 6 پروفایل برای افراد مختلف بسازید و به هر کدام به دلخواه متصل شوید.
            اکانت شما داری گارانتی تعویض در طول دوره ی اشتراک بوده و در صورت بروز هر گونه مشکل اکانت مربوطه تعویض خواهد
            شد.
            شما اجازه ی تغییر اطلاعات اکانت را دارید.
            پلن اکانت دریافتی Disney Plus Premium می باشد.
            اکانت ها دارای تضمین 100% سلامت و عدم وجود هرگونه مشکل در طول اشتراک می باشند.
            حداکثر زمان ارسال این این اکانت از 1 تا نهایت 24 ساعت می باشد.
            درصورتی که در رابطه با این محصول اطلاعات بیشتری نیاز دارید به پشتیبانی تلگرام ما مراجعه کنید.
            <h3>اکانت اشتراکی (پروفایل اختصاصی) :</h3>
            شما اکانت پیش ساخته ی قانونی Disney Plus Premiu با پروفایل اختصاصی و مجزای مخصوص خودتان دریافت می کنید.
            اکانت نوع اشتراکی یعنی اکانت تحویل داده شده به شما به صورت مشترک استفاده میشود.
            اکانتی که دریافت می کنید کرک/هک شده نمی باشد بلکه توسط لایسنس مارکت ساخته و خریداری شده است.
            شما می توانید اکانت را فقط بر روی دو دستگاه وارد کنید.
            شما مجاز به استفاده از پروفایل مخصوص خودتان هستید و ورود و هرگونه دستکاری به سایر پروفایل ها مجاز نمیباشد.
            شما اجازه ی تغییر اطلاعات اکانت را ندارید و در صورت تغییر مشخصات اکانت یعنی نام پروفایل، اسم پروفایل ، پسورد
            و ایمیل، دسترسی شما به سرویس بدون عودت دادن وجه مسدود میشود .
            پلن اکانت دریافتی Disney Plus Premium می باشد.
            اکانت ها دارای تضمین 100% سلامت و عدم وجود هرگونه مشکل در مدت زمان اشتراک می باشند.
            مدت زمان اشتراک اکانت 25 تا 30 روز می‌باشد.
            حداکثر زمان ارسال این این اکانت از 1 تا نهایت 24 ساعت می باشد.
            درصورتی که در رابطه با این محصول اطلاعات بیشتری نیاز دارید به پشتیبانی تلگرام ما مراجعه کنید.
        </href>
    </div>
</template>
<script>
export default {
    data() {
        return {
            cardInformation: {
                cardTitle: `خرید اکانت دیزنی پلاس Disney Plus ایمیل شما `,
                cardPrice: `59000 تومان`,
                cardImage: `https://license-market.ir/uploads/image/rootimage/792/edffd259d098ee3385c6f981bc75c6e7.png?w=800&h=800`,
                description: ``,
                imgDescription: `https://license-market.ir/uploads/image/rootimage/959/7d3f5f7a92ea3ffea5a2eb8bd223ce4d.png `,
            },
        };
    },
};
</script>
<style></style>