<template>
    <div>
        <div class=" t3 text-center ">
            <h1>
                درباره ما
            </h1>
        </div>
        <div class=" t1 t2 text-right pb-3">
            <h1>
             توضیحی مختصر درباره مجموعه لایسنس مارکت
            </h1>
        </div>
        <div class=" t4 text-right">
            <p class="t1">مجموعه لایسنس مارکت در سال ۱۳۹۷ و با هدف ارائه خدمات مناسب و منصفانه در جهت رفع محدودیت های هم
                میهنان عزیز ، تاسیس و راه اندازی گردید.</P>
            <P class="t1">لایسنس مارکت گروهی جوان اما با تجربه است که سالها در امور تامین اشتراک و لایسنس بین المللی به
                هزاران شخص کمک رسانده و میرساند.تهیه لایسنس و اکانت سرویس های بین المللی به صورت معتبر و با قیمت ، ضمانت
                و پشتیبانی مناسب همیشه یکی از دغدغه های اصلی کاربران ایرانی می باشد.</P>
            <p class="t1">مجموعه لایسنس مارکت دارنده<strong>نماد اعتماد و تاییدیه از وزارت صنعت معدن و تجارت
                </strong>میباشد.</p>
            <p class="t1">افتخار ما داشتن ۲۰ هزار کاربر فعال، ۳ سال سابقه ی فعالیت درخشان در حوزه ی<strong> خدمات پرداخت
                    آنلاین و کارت اعتباری ارزی</strong> است.</p>
            <p class="t1">در اوضاعی که کشورهای غربی به ناحق ایران را از دسترسی به منابع مختلف محروم کرده اند ، ما همواره
                کوشیده ایم دسترسی به سرویس های بین المللی را در ایران فراهم کنیم.</p>
            <p class="t1">هدف ما، تبدیل دنیای دیجیتال امروز به یک تجربه لذتبخش تر و ارائه خدمات با پشتیبانی حرفه ای برای
                شما است. تا بتوانیم با اطلاع از مشکلات های موجود برای آن ها، قدمی مثبت و صحیح در جهت حل آن ها برداریم. و
                در تمامی لحظات، توان و تلاشمان را در جهت رفع محدودیت های آنلاینتان بکار می گیریم تا خیال شما همواره
                آسوده باشد. </p>
            <p class="t1">ما از خدمتی که به مردم میکنیم بسیار خرسندیم و مفتخریم که از فشار تحریم ها می کاهیم.در هر
                قدممان ثابت قدم تر از همیشه میشویم که محدودیت و تحریم ها را همیشه از پیش روی شما برداریم.</p>
            <p class="t1">اطمینان داریم با هنر کار تیمی و قدرت تیم حرفه ای متخصصان لایسنس مارکت ، می توانیم به رویاهای
                شما رنگ واقعیت ببخشیم و در تمامی بلندپروازی هایتان، یار خرید های بین الملی شما بمانیم. </p>
        </div>
    </div>
</template>
<script>
export default {}
</script>
<style scoped>
.t1{margin-inline: 100px;}
.t2{margin-top: 50px;}
.t3{margin-top: 100px;}
.t4{margin-bottom: 100px;}
</style>