<template>
    <div>
        <div class="text-center t2">
            <h1>
                قوانین
            </h1>
        </div>
        <div class="t1 t2">
            <h1 class="t3">
                <strong>شرایط و مقررات (Terms of Service) : </strong>
            </h1>
            <h2 class="t3 t2">
                <strong>تعهدات لایسنس مارکت :</strong>
            </h2>
            <ul>
                <li>با توجه به اینکه لایسنس مارکت در ایران فعالیت میکند ، ملزم به رعايت قوانین جمهوری اسلامی ایران و
                    ضوابط ناظر به محل فعالیت و عرضه خدمت که توسط وزارت صنعت و معدن و تجارت وضع شده ، می باشد.</li>
                <li>مجموعه لایسنس مارکت دارنده <strong>نماد اعتماد و تاییدیه از وزارت صنعت معدن و تجارت</strong> می
                    باشد.</li>
                <li>لایسنس مارکت ملزم به رعایت قوانین و مقررات مندرج در صفحه قوانين و مقررات سامانه نماد اعتماد
                    الكترونيكي به آدرس https://enamad.ir/Laws و اصلاحات بعدی آن می باشد.</li>
                <li>نظر به این که حوزه فعالیت وبسایت لایسنس مارکت <strong>" کارت اعتباري ارزی"</strong> می باشد لذا این
                    فروشگاه به هیچ سازمان‌ دولتی یا خصوصی مربوط نمی باشد.</li>
                <li><strong>لایسنس ها و کارت های اعتباری ارزی</strong> موجود در فروشگاه لایسنس مارکت <strong>تنها دارای
                        اعتبار زمانی</strong> بوده و فاقد ارزش گذاری مادی و در نتیجه واگذاری و بازفروشی به غیر می باشد ،
                    لذا کاربر نهایی قابلیت تبدیل اشتراک خود به ارز واقعی یا هرگونه احتکار یا انبار کردن آن را نخواهد
                    داشت.</li>
                <li>به دلیل سیاست های ارزی دولت محترم جمهوری اسلامی ایران ، مجموعه لایسنس مارکت اعلام می دارد که این
                    مجموعه هیچ گونه نقل و انتقال ارزی در داخل کشور و یا از ایران به کشورهای دیگر از منابع داخلی
                    <strong>نداشته و ندارد</strong> و کلیه فعالیت های وب سایت ازجمله فروش اشتراک و کارت های اعتباری ارزی
                    از طریق<strong> منابع ارزی خارجی شخصی مالکان مجموعه</strong> پرداخت می گردد.</li>
                <li>همچنین اعلام می داریم این وب سایت و کلیه زیر مجموعه های آن هیچگونه مبادله ارزی نقدی با هیچ شخص و یا
                    شرکتی نداشته و از دریافت ارز از مشتریان بابت خدمات مشروح در وب سایت معذور می باشد. همچنین کلیه
                    فعالیت های این مجموعه به <strong>ریال</strong> بوده و در داخل کشور <strong>هیچ ارز دیگری قابل قبول
                        نیست</strong>.</li>
                <li>تمامی لایسنس ها و اشتراک های گردآوری شده در لایسنس مارکت از شرکت ها و کمپانی های ثالث خارجی (غیر
                    بومی) بوده که کشور عزیزمان ایران را تحریم کرده اند و هیچ گونه لایسنس و اشتراک سایت یا سرویس های صاحب
                    امتیاز داخل کشور در این سایت به فروش نمی رسد.</li>
                <li>لایسنس مارکت متعهد به اجرای مفاد قرارداد منعقده قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف
                    کننده می باشد.</li>
                <li>لایسنس مارکت امکان طرح شکایت یا دریافت پشتیبانی در طول اشتراک را از طریق سامانه پشتیبانی وب سایت را
                    به مشتریان خود می دهد.</li>
                <li>علی رقم این که در مجموعه‌ی لایسنس مارکت ، در مواقع طرح شکایت ، اولویت اول جلب رضایت مصرف کننده و
                    مصالحه با مشتری می باشد ، در صورت ناتوانی در حل اختلاف ، نقش مرکز (وزارت صنعت و معدن) را به عنوان
                    میانجیگر در جهت حل اختلافات مسالمت آمیز می‌پذیرد.</li>
            </ul>
            <h3 class="t3 t4">شرایط سلب مسولیت (Disclaimer) :</h3>
            <ul>
                <li>مجموعه‌ی لایسنس مارکت واسط خرید اشتراک و لایسنس محصولات خارجی می باشد ؛ و سازنده‌ی نرم افزار و مالک
                    سرویس نمی باشد ، لذا مسئولیت هرگونه تغییر در سیاست های سرویس ثالث و یا ناسازگاری برنامه یا سرویس با
                    کامپیوتر و یا تلفن همراه کاربر ، بر عهده‌ی لایسنس مارکت نمی باشد ؛ از این روی ، به کاربران گرامی
                    توصیه می شود ، پیش از خرید ، تحقیقات لازم را به عمل آورده و برنامه یا نرم افزار مربوطه را بر روی
                    دستگاه خود نصب نموده و از عملکرد آن مطمئن شوند و آنگاه اقدام به خرید نمایند.</li>
                <li>لایسنس مارکت هیچ گونه مسولیتی در قبال عدم دانش و آگاهی کاربران در رابطه با استفاده از سرویس ، اختلال
                    کارکرد خود سرویس ها و باگ نرم افزاری شرکت ثالث ندارد لذا پشتیبانی محصول تنها شامل مشکلات ناشی از خود
                    لایسنس می باشد.</li>
                <li>لایسنس مارکت هیچ گونه مسولیتی در قبال تغییر تعرفه های سرویس ثالث ندارد.</li>
                <li> <strong>شرایط فورس ماژور:</strong> در صورت بروز هر گونه مشکل که منشا آن لایسنس مارکت نباشد؛ مانند:
                    بلایای طبیعی، جنگ، شورش، آشوب اجتماعی، انفجار، اعتصاب، محدودیتهای دولتی، تغییر سیاست های سرویس ثالث
                    ، اختلال کارکرد سرویس ها و باگ نرم افزاری شرکت ثالث ، مشکلات اینترنت کاربر ، مشکلات و محدودیت‌های
                    مخابراتی کشور و یا تحریم های بین المللی یا فیلتر شدن سرویس/برنامه/سایت شرکت ثالث (Third Party) و …
                    مسولیتی بر عهده لایسنس مارکت از بابت جبران خسارت و برگرداندن هزینه های اصلی نخواهد بود.</li>
                <li>اشتراک شما از زمان تحویل محاسبه می شود و ارتباطی به میزان استفاده شما از سرویس مربوطه ندارد لذا در
                    صورت استفاده نکردن شما، مجموعه لایسنس مارکت مسولیتی در قبال روز های از دست رفته اشتراکتان ندارد و پس
                    از اتمام این مدت ، ضمانت و پشتیبانی آن سفارش نیز به اتمام می رسد.</li>
                <li> مجموعه‌ی لایسنس مارکت هیچگونه مسئولیتی مبنی بر موجود یا ناموجود بودن محتوای مورد نظر کاربر ، در
                    سرویس یا محصولی که خریداری کرده است ندارد.</li>
                <li>مجموعه لایسنس مارکت پرداختیار واسط است و اطلاعات ذکر شده در صفحه محصول برای <strong>آشنایی بیشتر
                        کاربر با محصول</strong> ذکرشده است و گاهن ناقص و یا به دلیل تغییر سیاست سرویس دهنده ثالث تفاوت
                    پیدا میکنند، در نتیجه متنی یا بندی از آن قابل استناد برای " مغایرت کالا و خدمت تبلیغ شده در وب سایت
                    با کالا و خدمات دریافتی " نیستند و سرویس دریافت شده،<strong> قابل کنسل شدن و یا عودت وجه</strong> به
                    این دلیل را نخواهد داشت. کاربر موظف است قبل از خرید، تحقیق کافی به عمل آورده و از خدمت مورد نظر در
                    سایت سرویس دهنده ثالث مطمئن گردد.</li>
                <li> کاربر موظف می باشد قبل از خرید محصول، در رابطه با شرایط و نحوه‌ اجرای آن تحقیق کافی را به عمل
                    بیاورد. لایسنس مارکت مسولیتی در قبال عدم آگاهی کاربران در رابطه با استفاده از سرویس ندارد. </li>
                <li>کاربر موظف است علاوه بر رعایت و پذیرش قوانین لایسنس مارکت، قوانین شرکت تولید کننده نرم افزار یا
                    سرویس ثالث را نیز رعایت نماید، در صورت تخطی از قوانین مسئولیتی متوجه لایسنس مارکت نخواهد بود. برای
                    مشاهده این قوانین به وبسایت شرکت ثالث مراجعه نمایید.</li>
                <li>مجموعه‌ی لایسنس مارکت می تواند در هر زمان و بدون دلیل کیفیت ارایه خدماتش را به صلاحدید خود تغییر دهد
                    یا به ارایه خدماتش پایان دهد.</li>
                <li>در صورت قطع خدمات کاربر به هر علت، خسارتی به وی تعلق نخواهد گرفت و وجهی برگردانده نمی شود.</li>
            </ul>
            <h2 class="t3 t4">قوانین و تعهدات کاربر/مشتری/مصرف کننده :</h2>
            <ul>
                <li>ثبت سفارش ، عضویت و به طور کلی استفاده هر یک از خدمات لایسنس مارکت به معنی پذیرفتن تمامی قوانین و
                    مقررات وبسایت در همین صفحه میباشد.</li>
                <li> کاربر موظف است علاوه بر رعایت و پذیرش قوانین لایسنس مارکت، قوانین شرکت تولید کننده نرم افزار یا
                    سرویس ثالث را نیز رعایت نماید، در صورت تخطی از قوانین مسئولیتی متوجه لایسنس مارکت نخواهد بود. برای
                    مشاهده این قوانین به وبسایت شرکت ثالث مراجعه نمایید. </li>
                <li> تمامی مطالبی که در این وبسایت، نظیر بخش های “مرکز آموزش” یا “سامانه پشتیبانی” و … در وبسایت منتشر
                    می گردند، در حکم قوانین بوده و رعایت و پذیرش آن توسط کاربر الزامی می باشد. </li>
                <li>هر مشتری موظف است برای خرید از سایت لایسنس مارکت ، مالک یک ایمیل و شماره تلفن شخصی متعلق بود خود
                    باشد و در صورتی که اثبات شود اطلاعات دریافتی متعلق به شخصی دیگری است، مجموعه لایسنس مارکت می تواند
                    از ارائه خدمات امتناع ورزد.</li>
                <li>آدرس ایمیل کاربر بعنوان محل دریافت محصول تلقی گردیده و عواقب درج اشتباه آدرس به عهده خود کاربر می
                    باشد.</li>
                <li> مسئولیت اشتباه در انتخاب محصول و خریداری نمودن آن ، به دلیل بی دقتی کاربر ، بر عهده کاربر می باشد و
                    امکان مرجوع کردن لایسنس/گیفت کارت و یا تعویض آن با نوع دیگر ، مطلقاً وجود نخواهد داشت. زیرا
                    لایسنس/گیفت کارت ها بلافاصله پس از خرید کاربر صادر شده و امکان مرجوع کردن آن به پنل صادر کننده‌ی
                    لایسنس وجود ندارد.</li>
                <li> کاربر موظف می باشد قبل از خرید محصول، در رابطه با شرایط و نحوه‌ اجرای آن تحقیق کافی را به عمل
                    بیاورد. لایسنس مارکت مسولیتی در قبال عدم آگاهی کاربران در رابطه با استفاده از سرویس ندارد. </li>
                <li>کاربر متعهد است از خدمات لایسنس مارکت در چارچوب قوانین و اصول اخلاقی استفاده نماید، یعنی نباید خدمات
                    مذکور را ابزاری جهت سوء استفاده قرار دهد.</li>
                <li>استفاده از خدمات لایسنس مارکت برای کاربر یا مخاطب هیچ حقی نسبت به دارایی های فکری (Intellectual
                    Property Rights) لایسنس مارکت ایجاد نمی کند. کاربر نباید در اموال مذکور دخل و تصرف نماید. مثلا طرح
                    های موجود در سایت لایسنس مارکت را کپی کند و آن ها را در سربرگ و یا کارت ویزیت خود مورد استفاده قرار
                    دهد.</li>
                <li>چنانچه هزینه های خدمات ، نرخ ارز خارجی و ... افزایش یابد، لایسنس مارکت می تواند نرخ پلن های خود را
                    بلافاصله افزایش دهد.</li>
                <li>کاربر موظف است در صورت ارتباط با پشتیبانی ، مشکلات خود را با لحنی کاملا رسمی در نهایت آرامش و ادب
                    مطرح نماید و در صورت هر گونه پرخاشگری، بی ادبی یا بی احترامی، ادامه گفتگو مسدود شده ، سفارش وی لغو
                    شده و دسترسی کاربر به سرویس بدون عودت دادن وجه بسته خواهد شد. لذا اپراتور نیز می تواند بی درنگ به
                    مکالمه خاتمه داده و در صورت طرح شکایت از طرف کاربر ، فایل صوتی مکالمه یا متن پیام به مراجع قضایی
                    ذیصلاح ارجاع داده خواهد شد.</li>
                <li>هرکاربر حقیقی یا حقوقی حق دارد صرفا یک حساب کاربری در سایت لایسنس مارکت ایجاد نماید. بدیهی است ایجاد
                    بیش از یک حساب کاربری به عنوان تخلف محسوب می شود و حق مسدود کردن یا حذف حساب های کاربری جعلی یا
                    تکراری در هر زمان بدون اطلاع قبلی برای لایسنس مارکت محفوظ خواهد بود.</li>
                <li>چنان چه برای لایسنس مارکت مشخص گردد که وجه واریزی مستحق اللغیر بوده و متعلق به شخص دیگری می باشد و
                    یا این که اشخاص ثالث با عنوان برداشت غیرقانونی وجه از حساب خود شکایتی مطرح نمایند لایسنس مارکت اقدام
                    به قطع فوری ارایه خدمات موردی و یا کلی، همراه با فسخ قرارداد به کاربر می نماید به علاوه، لایسنس
                    مارکت مطابق با قوانین، موظف است مراجع قانونی ذیربط را در این باره آگاه سازد و اطلاعات کاربر را در
                    اختیار مراجع قضایی قرار می دهد و کاربر به تنهایی و مطابق این قرارداد و قوانین و مقررات موجود موظف به
                    جبران کلیه خسارات به اشخاص ثالث و لایسنس مارکت می باشد.</li>
                <li>ممکن است علاوه بر تعهدات این قرارداد، هر یک از خدمات دارای مقررات خاص باشد. کاربر علاوه بر تعهدات
                    مندرج در این قرارداد، ملزم به رعایت سایر مقررات مرتبط با خدمات است که در وب سایت لایسنس مارکت اعلام
                    می شود.</li>
                <li>ممکن است مقررات و شرایط خدمات لایسنس مارکت در طول زمان تغییر کنند و کاربر متعهد به رعایت آن ها است.
                    به همین دلیل کاربر موظف است، جهت اطلاع یافتن از تغییرات مذکور، تمهیداتی بیاندیشد. در صورت تعارض
                    مقررات و شرایط خدمات با مفاد این قرارداد، مفاد قرارداد میان طرفین حاکم است.</li>
                <li>ممکن است اقامتگاه کاربر و یا مخاطب خارج از کشور ایران باشد. به منظور پیشگیری از پیچیدگی های حقوقی
                    ناشی از اختلاف اقامتگاه طرفین، محل انعقاد و اجرای این قرارداد و مقررات مرتبط با آن شهر تهران از
                    ایران و قانون حاکم بر روابط طرفین، قوانین جمهوری اسلامی ایران است.</li>
            </ul>
            <h2 class="t3 t4">شرایط و ضوابط ارسال و تحویل سفارشات (Delivery Policy) :</h2>
            <ul>
                <li>آدرس ایمیل کاربر بعنوان محل دریافت محصول تلقی گردیده و عواقب درج اشتباه آدرس به عهده خود کاربر می
                    باشد.</li>
                <li>درصورت ورود اطلاعات ناقص یا نادرست، سفارش کاربر قابل پیگیری و تحویل نخواهد بود. بنابراین درج آدرس،
                    ایمیل و شماره تماس‌های همراه و ثابت توسط مشتری، به منزله مورد تایید بودن صحت آنها است و در صورتی که
                    این موارد به صورت صحیح یا کامل درج نشده باشد لایسنس مارکت مسولیتی در قبال آن نخواهد داشت.</li>
                <li> با توجه به این که ثبت سفارش به صورت سیستمی انجام می شود، به هیچ عنوان امکان صدور فاکتور مجدد یا
                    تغییر مشخصات آن وجود ندارد. </li>
                <li>لایسنس مارکت جهت اطمینان از صحت ثبت سفارش می‌تواند از مشتری، اطلاعات تکمیلی و بیشتری جهت احراز هویت
                    درخواست کند.</li>
                <li>مدت زمان تحویل سفارش از سمت لایسنس مارکت <strong>آنی و لحظه ای نخواهد بود</strong> و در شرایط عادی
                    ممکن است بین 1 الی 96 ساعت به طول بی انجامد، در صورت بروز شرایط ویژه سرویس دهنده مجاز به افزایش زمان
                    تحویل سرویس تا 2 برابر خواهد بود. </li>
                <li>لازم به ذکر است افزودن کالا به سبد خرید به معنی رزرو سفارش نیست و هیچ گونه حقی را برای مشتریان ایجاد
                    نمی‌کند بنابرین سفارش تنها زمانی نهایی می‌شود که کاربران کد پیگیری سفارش خود را دریافت کنند و بدیهی
                    است که مجموعه لایسنس مارکت هیچ‌گونه مسولیتی نسبت به محصولات و خدماتی که در سبد خرید رها شده است،
                    ندارد.</li>
                <li> مجموعه‌ی لایسنس مارکت حق تصمیم بر ارائه هر یک از سرویس ها را برای خود محفوظ می دارد و در حالت هایی
                    که امکان ارائه یکی از سرویس ها از نظر فنی، قانونی و یا هر دلیل دیگر وجود نداشته باشد سرویس دهنده می
                    تواند درخواست مشترک مذکور را لغو نماید، در این صورت وجه دریافت شده کاملا به حساب معرفی شده از سمت
                    مشترک، بازگردانده خواهد شد. </li>
            </ul>
            <h2 class="t3 t4">شرایط گارانتی و پشتیبانی سفارشات (Support & Warranty) :</h2>
            <ul>
                <li>مدت زمان اشتراک شما به معنی مدت زمان گارانتی تعویض اکانت یا لایسنس خریداری شده می باشد و محصول ارسال
                    شده دارای گارانتی تعویض اکانت در طول دوره ی اشتراک بوده و در صورت اتمام زمان اشتراک یا بروز هر گونه
                    مشکل در پریمیوم بودن اکانت با تماس با پشتیبانی ، محصول مربوطه تعویض خواهد شد لذا در صورت بروز هرگونه
                    مشکل به پشتیبانی پیام ارسال کنید.</li>
                <li>اشتراک شما از زمان تحویل محاسبه می شود و ارتباطی به میزان استفاده شما از سرویس مربوطه ندارد لذا در
                    صورت استفاده نکردن شما، مجموعه لایسنس مارکت مسولیتی در قبال روز های از دست رفته اشتراکتان ندارد و پس
                    از اتمام این مدت ، ضمانت و پشتیبانی آن سفارش نیز به اتمام می رسد.</li>
                <li>مدت زمان ضمانت و پشتیبانی برای لایسنس و اشتراک های مادام العمر (Lifetime) حداکثر یکسال می باشد.</li>
                <li>کاربر موظف است در زمان بروز مشکل برای لایسنس و اشتراک خود، مورد را در همان زمان به پشتیبانی مجموعه
                    اطلاع دهد و پس از اتمام اشتراک، امکان ضمانت و پشتیبانی برای اشتراک مربوطه وجود نخواهد داشت.</li>
                <li>لایسنس مارکت هیچ گونه مسولیتی در قبال عدم دانش و آگاهی کاربران در رابطه با استفاده از سرویس ، اختلال
                    کارکرد خود سرویس ها و باگ نرم افزاری شرکت ثالث ندارد لذا پشتیبانی محصول تنها شامل مشکلات ناشی از خود
                    لایسنس می باشد.</li>
                <li>شایان ذکر است خدمات آموزش نظیر : آموزش آپدیت و به روز رسانی نرم افزار، نصب نرم افزار، نحوه فعال سازی
                    و استفاده لایسنس و… جزء وظائف اپراتور لایسنس مارکت نمی باشد. با این وجود لایسنس مارکت با راه اندازی
                    بخشی به نام “وبلاگ” و بخش "سوالات متداول" اقدام به حل مشکلات نامربوط به پشتیبانی کاربران را می
                    نماید. </li>
                <li>مسئولیت توجه به نکات نگهداری و استفاده اکانت و لایسنس ها برعهده‌ی خود کاربر می‌باشد و در صورت عدم
                    توجه به این نکات ، مجموعه‌ی لایسنس مارکت هیچگونه مسولیتی در قبال پشتیبانی لایسنس مربوطه نخواهد داشت
                    و از گارانتی تعویض اکانت ساقط شده و دسترسی شما بدون عودت دادن وجه بسته خواهد شد.</li>
                <li>در محصولات اشتراکی ، در صورت دستکاری اطلاعات یا حتی به اشتراک گذاشتن لایسنس ، مجموعه‌ی لایسنس مارکت
                    هیچگونه مسولیتی در قبال پشتیبانی لایسنس مربوطه نخواهد داشت و از گارانتی تعویض اکانت ساقط شده و
                    دسترسی شما بدون عودت دادن وجه بسته خواهد شد.</li>
                <li>به هیچ عنوان برای محصولات غیر فمیلی یا اختصاصی که تحویل داده شده اند ، امکان استرداد وجه یا تعویض
                    محصول وجود ندارد.</li>
                <li>در صورتی که کاربران محصول یا سرویسی از لایسنس مارکت خریداری کرده باشند و مدت زمان اشتراک آنها به
                    پایان رسیده باشد لایسنس مارکت میتواند سرویس آنها را غیر فعال کند.</li>
                <li> کاربران موظف هستند تا مشکلات خود را تنها و تنها از طریق پشتیبانی پیگیری نمایند و از ارسال پیام های
                    مکرر برای یک موضوع جدا خودداری کند. ضمنا به درخواستهایی که از طریق تماس تلفنی اعلام گردد نیز رسیدگی
                    می شود.</li>
                <li>مجموعه‌ی لایسنس مارکت هیچگونه پشتیبانی حضوری ندارد.</li>
                <li>کاربر موظف است تا ادب و شئونات اخلاقی را در هنگام ارسال تیکت یا تماس با پشتیبانی رعایت نماید و
                    مشکلات خود را با لحنی کاملا رسمی در نهایت آرامش و ادب مطرح نماید و در صورت هر گونه پرخاشگری، بی ادبی
                    یا بی احترامی ، ادامه گفتگو مسدود شده ، سفارش وی لغو شده و دسترسی کاربر به سرویس بدون عودت دادن وجه
                    بسته خواهد شد. لذا اپراتور نیز می تواند بی درنگ به مکالمه خاتمه داده و در صورت طرح شکایت از طرف
                    کاربر ، فایل صوتی مکالمه یا متن پیام به مراجع قضایی ذیصلاح ارجاع داده خواهد شد.</li>
                <li> کاربر می بایست متن ارسالی را حتما به زبان فارسی <strong>با لحنی کاملا رسمی</strong> ارسال کند، به
                    تیکت ها و پیام های غیر رسمی یا به صورت فینگلیش یا زبان دیگری ارسال شده باشند ترتیب اثر داده نخواهد
                    شد. </li>
                <li> اپراتور لایسنس مارکت متعهد می شود تا تمامی تلاش خود را برای برطرف نمودن مشکلات مربوطه انجام دهد تا
                    رضایت کاربر را جلب نماید. لایسنس مارکت هیچگونه مسئولیتی من باب پاسخگویی به تیکت های تکراری، دارای
                    عنوان نامناسب یا سوالات نامفهوم ندارد. </li>
            </ul>
            <h2 class="t3 t4"></h2>
            <ul>
                <li>اعلام انصراف یا درخواست تعویض اکانت کاربر، تا قبل از انجام و نهایی سازی سفارش و یا ناتوانی لایسنس
                    مارکت در ارائه لایسنس مورد نظر قابل قبول است.</li>
                <li>نوع فمیلی، اشتراکی، دانشجویی و یا اختصاصی بودن و یا ریجن و پلن سرویس ها به صورت کاملا واضح برای
                    تمامی محصولات هم در نزدیکی دکمه ی "اضافه به سبد خرید" و یا در نکات انتهایی تمامی محصولات درج شده
                    است، لذا به هیچ عنوان امکان عودت وجه برای دلایلی از این قبیل وجود نخواهد داشت.</li>
                <li>استرداد وجه برای محصولاتی که حالت فمیلی و اشتراکی دارند، <strong>فقط</strong> در صورت استدلال منطقی
                    خریدار وجود دارد.</li>
                <li>در صورتی که کاربر پس از فعال سازی اشتراک های که حالت فمیلی و اشتراکی دارند ، با استدلال منطقی از
                    خدمات انصراف دهد، مبالغ پرداخت شده بابت کارمزد خدمات ، شارژ حساب کاربری ، مدت زمان استفاده عودت داده
                    نخواهد شد و از مبلغ کلی استرداد کسر خواهد شد.</li>
                <li>به هیچ عنوان برای محصولات غیر فمیلی یا اختصاصی فعال شده اند ، امکان استرداد وجه یا تعویض محصول وجود
                    ندارد.</li>
                <li>در صورت قطع خدمات کاربر به هر علت، نظیر : عدم توجه به قوانین و .... خسارتی به وی تعلق نخواهد گرفت و
                    وجهی برگردانده نمی شود.</li>
                <li>به دلیل عدم دسترسی لایسنس مارکت به حساب بانکی کاربران، در صورت لغو سفارش پیش از تکمیل آن از سمت
                    لایسنس مارکت، مسئولیت پیگیری استرداد وجه به عهده خود کاربر خواهد بود.</li>
                <li>بنا به دستور واحد کسب و کارهای مجازی پلیس فتا به منظور مبارزه با پولشویی و خرید غیر قانونی ، امکان
                    عودت وجه بدون احراز هویت (تایید شماره تلفن) وجود نخواهد داشت.</li>
                <li>عودت و استرداد وجه تنها از طریق شماره "شبا" (شناسه حساب بانکی ایران یا همان IBAN) و به وسیله ی
                    پایانه "پایا" بانک مرکزی توسط دپارتمان حسابداری مجموعه به صورت مستقل و مجزا در ساعات اداری صورت
                    میگیرد.</li>
                <li>وجه پرداختی برای خرید های که حساب آن ها احراز هویت (تایید شماره تلفن) شده است به فاصله ۳ الی ۷ روز
                    کاری عودت می گردد.</li>
            </ul>
            <h2 class="t3 t4">شرایط عودت/ استرداد وجه (Refund & Reimbursement) :</h2>
            <ul>
                <li>اعلام انصراف یا درخواست تعویض اکانت کاربر، تا قبل از انجام و نهایی سازی سفارش و یا ناتوانی لایسنس
                    مارکت در ارائه لایسنس مورد نظر قابل قبول است.</li>
                <li>نوع فمیلی، اشتراکی، دانشجویی و یا اختصاصی بودن و یا ریجن و پلن سرویس ها به صورت کاملا واضح برای
                    تمامی محصولات هم در نزدیکی دکمه ی "اضافه به سبد خرید" و یا در نکات انتهایی تمامی محصولات درج شده
                    است، لذا به هیچ عنوان امکان عودت وجه برای دلایلی از این قبیل وجود نخواهد داشت.</li>
                <li>استرداد وجه برای محصولاتی که حالت فمیلی و اشتراکی دارند، <strong>فقط</strong> در صورت استدلال منطقی
                    خریدار وجود دارد.</li>
                <li>در صورتی که کاربر پس از فعال سازی اشتراک های که حالت فمیلی و اشتراکی دارند ، با استدلال منطقی از
                    خدمات انصراف دهد، مبالغ پرداخت شده بابت کارمزد خدمات ، شارژ حساب کاربری ، مدت زمان استفاده عودت داده
                    نخواهد شد و از مبلغ کلی استرداد کسر خواهد شد.</li>
                <li>به هیچ عنوان برای محصولات غیر فمیلی یا اختصاصی فعال شده اند ، امکان استرداد وجه یا تعویض محصول وجود
                    ندارد.</li>
                <li>در صورت قطع خدمات کاربر به هر علت، نظیر : عدم توجه به قوانین و .... خسارتی به وی تعلق نخواهد گرفت و
                    وجهی برگردانده نمی شود.</li>
                <li>به دلیل عدم دسترسی لایسنس مارکت به حساب بانکی کاربران، در صورت لغو سفارش پیش از تکمیل آن از سمت
                    لایسنس مارکت، مسئولیت پیگیری استرداد وجه به عهده خود کاربر خواهد بود.</li>
                <li>بنا به دستور واحد کسب و کارهای مجازی پلیس فتا به منظور مبارزه با پولشویی و خرید غیر قانونی ، امکان
                    عودت وجه بدون احراز هویت (تایید شماره تلفن) وجود نخواهد داشت.</li>
                <li>عودت و استرداد وجه تنها از طریق شماره "شبا" (شناسه حساب بانکی ایران یا همان IBAN) و به وسیله ی
                    پایانه "پایا" بانک مرکزی توسط دپارتمان حسابداری مجموعه به صورت مستقل و مجزا در ساعات اداری صورت
                    میگیرد.</li>
                <li>وجه پرداختی برای خرید های که حساب آن ها احراز هویت (تایید شماره تلفن) شده است به فاصله ۳ الی ۷ روز
                    کاری عودت می گردد.</li>
            </ul>
            <h2 class="t3 t4">ضوابط حق نشر و استفاده (Copyright/DMCA) :</h2>
            <ul>
                <li>تمامی لایسنس ها و اشتراک های گردآوری شده در لایسنس مارکت از شرکت ها و کمپانی های ثالث خارجی (غیر
                    بومی) بوده که کشور عزیزمان ایران را تحریم کرده اند و هیچ گونه لایسنس و اشتراک سایت یا سرویس های صاحب
                    امتیاز داخل کشور در این سایت به فروش نمی رسد.</li>
                <li>همه مطالب در دسترس از طریق سایت و شبکه های اجتماعی لایسنس مارکت، مانند متن، تصاویر، گرافیک، آرم،
                    آیکون دکمه، ویدئوهای تصویری، موارد قابل دانلود و کپی، داده‌ها و کلیه محتوای تولید شده توسط لایسنس
                    مارکت جزئی از دارایی های فکری این مجموعه می باشد و حق استفاده و نشر تمامی مطالب موجود و در دسترس در
                    انحصار لایسنس مارکت بوده و هرگونه استفاده بدون کسب مجوز کتبی، حق پیگرد قانونی را برای لایسنس مارکت
                    محفوظ می‏‌دارد.</li>
                <li>استفاده از خدمات لایسنس مارکت برای کاربر یا مخاطب هیچ حقی نسبت به دارایی های فکری لایسنس مارکت ایجاد
                    نمی کند. و هر گونه کپی برداری ، به هر نحوی شرعا و قانونا مجاز نمی باشد.</li>
                <li>لایسنس و مجوز حق استفاده از فونت به کار رفته در سایت لایسنس مارکت به صورت اختصاصی برای این مجموعه
                    خریداری شده و هر گونه استفاده از آن ، به هر نحوی از طرف مولف و ناشر فونت شرعا و قانونا مجاز نمی
                    باشد.</li>
            </ul>
            <h2 class="t3 t4">ضوابط حریم شخصی ، رازداری و امنیت (Privacy & Security) : </h2>
            <ul>
                <li>محتوای حساب کاربری و اطلاعات کاربر نزد لایسنس مارکت محرمانه است و تنها با حکم قانون و یا مراجع
                    قانونی در اختیار دیگران قرار خواهد گرفت. لایسنس مارکت جهت تامین امنیت اطلاعات کاربر تلاش خواهد کرد
                    اما امنیت حساب کاربری در برابر اقدامات غیرقانونی اشخاص ثالث را تضمین نمی کند.</li>
                <li>در هنگام بازدید شما از وبسایت لایسنس مارکت، کوکی‌های مشخصی برای تحلیل استفاده کاربران از این وبسایت
                    بر روی کامپیوتر شما نصب می‌شود. این کوکی‌ها شامل اطلاعات شخصی شما مانند نام، آدرس ایمیل، آدرس پستی و
                    یا شماره تلفن شما نخواهند شد. مهمترین استفاده این کوکی‌ها تحلیل و بررسی رفتار کاربران برای نمایش
                    تبلیغات مناسب به آن‌ها خواهد بود.</li>
                <li>شما می توانید تنظیمات مرورگرتان را به نحوی تنظیم کنید که کوکی ها را نپذیرد، اما این کار باعث می شود
                    استفاده شما از سایت با محدودیت هایی مواجه شود. خواهش ما از شما این است که به ما اعتماد کنید و با
                    خیالی آسوده از این که کوکی ها شامل هیچ گونه استفاده از اطلاعات شخصی شما نمی شود و همچنین هیچ ویروسی
                    کامپیوتر شما را تهدید نخواهد کرد، آن ها را فعال کنید.</li>
                <li>ما از اطلاعاتی که جمع‌آوری می‌کنیم (مثل نشانی رایانامه‌تان یا شماره تلفن) برای تعامل مستقیم با شما و
                    اطلاع رسانی استفاده می‌کنیم.</li>
                <li> مجموعه لایسنس مارکت مسئولیتی نسبت به ضعف ایمنی ناشی ازنرم افزارها، اپلیکیشن ها و یا برنامه های مورد
                    استفاده کاربر را ندارد. </li>
            </ul>
            <h2 class="t3 t4">استقلال شروط</h2>
            <ul>
                <p>ممکن است مرجع رسیدگی، یک یا چند بند یا ماده از این قرارداد را به هر علت باطل یا مبطل تشخیص دهد. طرفین
                    توافق می کنند که در این صورت سایر شروط بصورت قراردادی مستقل از شرط باطل یا مبطل میان طرفین حاکم
                    باشد.</p>
            </ul>
            <p class="t3 t2">
                <strong>آخرین بروزرسانی: </strong> <strong>1401</strong>
            </p>
        </div>
    </div>
</template>
<script>
export default {}
</script>
<style scoped>
.t1 {margin-inline: 100px;}
.t2 {margin-top: 90px;}
.t3 {margin-right: 25px;}
.t4{margin-top: 8px;}
</style>