module.exports = [
     {
        id: 101,
        "title": 'پیدایش کامپیوترها',
        "description": 'از زمانیکه بشر با اعداد و ارقام در زندگی مواجه شد نیاز به وسیله های محاسباتی چه در سطوح ابتدایی و پیشرفته را احساس کرد. نیازی که موجب پیدایش ابزارهایی همچون چرتکه تا کامپیوتر های پیشرفته امروزی شد',
        "image": 'https://static1.eghtesadnews.com/servev2/8hBDu0irlPwq/lLl5vbV5w7c,/%DA%A9%D8%A7%D9%85%D9%BE%DB%8C%D9%88%D8%AA%D8%B1.jpg'
    },
    {
        id: 102,
        "title": 'تارییخچه ماوس کامپیوتر',
        "description": ' چهل سال از زمانی که شرکت زیراکس اولین موس تجاری دنیا را رونمایی کرد می گذرد. شاید اغراق نباشد که بگوییم موس طلیعه دار عصر جدیدی در دنیای کامپیوترهای شخصی بوده است. کاربرانی با کمترین دانش می توانند تنها از روی شکلها و با کلیک کردن، کار با کامپیوتر را تجربه کنند',
        "image": 'https://sjit.ir/wp-content/uploads/2021/05/opti1.jpg'
    },
     {
        id: 103,
        "title": 'تاریخچه صفحه کلید',
        "description": 'اگر بخواهیم به اولین کیبورد اشاره کنیم باید از  ماشین  تحریری که کریستوفر لتم شولز آن را برای بار اول سال 1886 اختراع کرد یاد کنیم. پس از 9 سال از اختراع این ماشین تحریر، شرکت رمینگتون به تولید انبوده آن پرداخت',
        "image": 'https://mwallpaper.ir/wp-content/uploads/2021/10/%D8%B9%DA%A9%D8%B3-%DA%A9%DB%8C%D8%A8%D9%88%D8%B1%D8%AF-%DA%86%D8%B1%D8%A7%D8%BA-%D8%AF%D8%A7%D8%B1-%D8%A8%D9%86%D9%81%D8%B4.jpg'
    },
     {
        id: 104,
        "title": 'تاریخچه صفحه نمایش',
        "description": 'اولین نمایشگرها ( مانیتورهای مبتنی بر متن ) بمنظور استفاده در کامپیوترهای شخصی در سال 1970 ، ارائه گردیدند. در مورد تاریخچه مانیتورها می توان گفت از سال 1970 تاکنون، مدلها ی متفاوتی از مانتیتورها با بهره گیری از تکنولوژی های متفاوت و ارائه قابلیت های مختلف ، تولید و عرضه شده اند ',
        "image": 'https://www.parsnaz.com/upload/77/0.997281001388753744_parsnaz_ir.jpg'
    }
]