module.exports = [
    {
        id: 201,
        "title": 'مفهوم تیم مطالعاتی',
        "description": 'یکی از رموز موفقیت مطالعه و تحقیقات وجود تخصص‌ها و تجربیات گوناگون و گسترده در تیم مطالعاتی می‌باشد. با وجود اینکه متدولوژی اغلب توسط متخصصین بکار برده می‌شود، اما برای پروژه‌های مهم، جهت داشتن بهترین ارزش، بهتر است از یک تیم سازمان یافته استفاده شود',
        "image": 'img/image-site-253.jpg'
    },
    {
        id: 202,
        "title": 'مفهوم استارت آپ',
        "description": 'استارت آپ به پروژه‌هایی گفته می‌شود که در جریان آن، یک ایده خام، به کمک تلاش و کوشش یک گروه به تولید یک محصول می‌انجامد و زمینه برای فروش آن محصول فراهم می‌شود',
        "image": 'img/image-site-253.jpg'
    },
    {
        id: 203,
        "title": 'دیجیتال مارکتینگ',
        "description": 'بازاریابی دیجیتال شامل مجموعه همه ابزارها و فعالیت‌هایی است که برای بازاریابی محصولات و خدمات در بستر دیجیتال (وب، اینترنت، موبایل یا سایر ابزارهای دیجیتال) مورد استفاده قرار می‌گیرند',
        "image": 'https://www.azim.media/wp-content/uploads/2020/07/1.jpg'
    },
    {
        id: 204,
        "title": 'تاثیر تبلیغات',
        "description": 'در دنیای امروز تاثیر تبلیغات در کسب و کارهای مختلفی مشخص شده و تبلیغ دهندگان به مزایای بسیاری از این طریق دست یافته اند. همانطور که می‌دانید این تاثیر در افزایش فروش، جذب مشتری و بسیاری موارد دیگر قابل مشاهده است',
        "image": 'https://iranmct.com/wp-content/uploads/2019/04/%D8%AA%D8%A8%D9%84%DB%8C%D8%BA%D8%A7%D8%AA.jpg'
    }

]